{
  "quotes": [
    {
      "quote": "A thing long expected takes the form of the unexpected when at last it comes",
      "author": "Mark Twain",
      "theme": "Life"
    },
    {
      "quote": "Action may not always bring happiness; but there is no happiness without action",
      "author": "Benjamin Disraeli",
      "theme": "Motivation"
    },
    {
      "quote": "I don't believe in failure. It is not failure if you enjoyed the process",
      "author": "Oprah Winfrey",
      "theme": "Success"
    },
    {
      "quote": "What you do not want done to yourself, do not do to others",
      "author": "Confucius",
      "theme": "Wisdom"
    },
    {
      "quote": "Short words are best and the old words when short are best of all",
      "author": "Winston Churchill",
      "theme": "Wisdom"
    },
    {
      "quote": "If you light a lamp for somebody, it will also brighten your path",
      "author": "Buddha",
      "theme": "Kindness"
    },
    {
      "quote": "I have done my best: that is about all the philosophy of living one needs",
      "author": "Lin-yutang",
      "theme": "Life"
    },
    {
      "quote": "Through perseverance many people win success out of what seemed destined to be certain failure",
      "author": "Benjamin Disraeli",
      "theme": "Success"
    },
    {
      "quote": "Give thanks for the rain of life that propels us to reach new horizons",
      "author": "Byron Pulsifer",
      "theme": "Gratitude"
    },
    {
      "quote": "Love is just a word until someone comes along and gives it meaning",
      "author": "Anonymous",
      "theme": "Love"
    },
    {
      "quote": "We all have problems. The way we solve them is what makes us different",
      "author": "Anonymous",
      "theme": "Wisdom"
    },
    {
      "quote": "The secret to a rich life is to have more beginnings than endings",
      "author": "Dave Weinbaum",
      "theme": "Life"
    },
    {
      "quote": "It is only when the mind and character slumber that the dress can be seen",
      "author": "Ralph Waldo Emerson",
      "theme": "Character"
    },
    {
      "quote": "If you don't like something, change it. If you can't change it, change your attitude",
      "author": "Maya Angelou",
      "theme": "Wisdom"
    },
    {
      "quote": "Reviewing what you have learned and learning anew, you are fit to be a teacher",
      "author": "Confucius",
      "theme": "Education"
    },
    {
      "quote": "The world is a book, and those who do not travel read only a page",
      "author": "Augustinus Sanctus",
      "theme": "Adventure"
    }
  ]
}

